import logo from './logo.svg';
import './App.css';

function App() {
  return (
    <>
    <h1 className="title">Відьмак: Останнє бажання - Андрій Сапкофський</h1>
    <p className="pages">Товста книга (багато сторінок)</p>
    <h2>Рецензії</h2>
    <ul>
      <li>
        Неймовірна сюжет! Мене захопили пригоди Геральда.
      </li>
      <li>
        Унікальне фентазі, яка поєднується з науковою фантастикою!
        Рекомендую кожному, хто грає в серію ігор "Відьмак"!
      </li>
    </ul>
    </>
  );
}

export default App;
